first_hike_name = 'Школа туризма в СПб. Начальный уровень'
first_hike_description = """Увлеклись походной романтикой? Хотите наконец начать ходить в походы и получить новые полезные знания? Мечтаете завести друзей со схожими интересами? Тогда вам к нам!

Приходите в Школу Туризма Начального уровня. После нее вы получите не только всё вышеперечисленное, но и сможете легко прийти в любой турклуб и пройти большинство популярных маршрутов.

7 лекций
Доступ к образовательной платформе с нашими учебными материалами
Прокат группового снаряжения на тематические выезды
2 тематических выезда (общие навыки туризма, скалы и верёвки)
2 тренировочных похода выходного дня с ночёвкой
Зачетный поход
Занятия проводятся в Санкт-Петербурге, пространство “Шантарам” (ст. м. Владимирская/Достоевская, Большая Московская ул., 1-3, ) с 19 до 22 часов и в Ленинградской области (Приозерский, Выборгский районы).

За плечами есть походный опыт? Хотите ходить сложнее и интереснее, получить навыки, необходимые для самостоятельного планирования маршрутов? Готовы сдать инструкторский экзамен? Тогда вам в нашу усиленную Школу инструкторов по туризму."""

second_hike_name = 'Гитарные посиделки в чуме с костром. Ламповый день в Ленобласти'
second_hike_description = """Гитарные посиделки в аутентичном чуме! Приятный выезд для тех, кто хочет обняться, погулять по лесу, поиграть в дурацкие игры, поесть вкусной походной еды и пообщаться с классными ребятами. Для тех, кто хочет встретить старых походных друзей и приобрести новых. Будем петь песни у костра, сидя на уютных мягких шкурах и представлять, что мы на крайнем севере. А в чуме тепло и уютно... Романтика!
Выезд подходит каждому, не зависимо от походного опыта, возраста и подготовки. Будем безмерно счастливы увидеть знакомые лица и с радостью примем новичков в свою туристическую семью. Вместе приготовим на костре обед и много-много ароматного чая. Будет душевно. Поехали!"""

third_hike_name = 'Фридайвинг с китами'
third_hike_description = """Киты! Наша команда отправляется на поиски морских гигантов у берегов острова Шри-Ланка. В программе: наблюдение за самыми крупными морскими и сухопутными млекопитающими, обучение фридайвингу, активная экскурсионная программа, море солнца и фруктов, забота и внимание инструкторов.

За 10 дней выезда мы научимся нырять правильно, технично и безопасно. Наша команда отправится в океан, чтобы наблюдать за китами в их естественной среде обитания. В районе острова водится более 25 видов китообразных, встречаются экзотические виды рыб и черепахи. Вечера посвятим лекциям на суше, телесным практикам и дружескому общению. Отдельно стоит сказать, что отель, которы мы нашли для этого путешествия - маленький рай на Земле. Мы не преувеличиваем: шикарные номера, вкуснейшая еда, чистый красивый пляж, живописные заворсли экзотических деревьев, пространства для практик, бассейн для выполнения нормативов по фридайвингу, дикие белочки и воспитанные обезьяны.

В дни отдыха от фридайвинга мы исследуем центральную часть острова Цейлон, которая прячет немало красот. Прокатимся на джипах и понаблюдаем за дикими сухопутными животными в национальных парках. Увидим самое большое в мире скопление индийских слонов и постараемся найти других обитателей джунглей. Посетим морской парк Pigeon, чтобы понырять на коралловом рифе с черепахами и неопасными рифовыми акулами. Путешествие обещает быть разнообразным и насыщенным! """

fourth_hike_name = 'Сказочные тропы. Квест-приключение в Питере'
fourth_hike_description = """Удивительный мир сказок и приключений на волшебном острове!
Сказка в черте города для детей и их родителей подарит свежий воздух, азарт поиска, разбудит силу и проверит ум искателей приключений!
Знакомые сказочные герои увлекут своими заданиями, играми и творчеством в калейдоскоп незабываемых событий. Каждый сможет проявить себя и отыскать волшебные предметы, пересечь полосу испытаний и найти сказочный мыльный пузырь!
Мы пройдем интересный путь, найдем множество друзей и попадем в гости к Бабе Яге в чудесный дом, где завершив сказку, обязательно поймем, что чудеса вокруг нас всегда, и главное ЧУДО это ВЫ и наша с Вами дружба!"""

fifth_hike_name = 'Прогулка на байдарке по р. Истра в старинном городе Подмосковья'
fifth_hike_description = """Необычный прогулочный маршрут по незамерзающей зимой реке. В старинном городе Истра находится Новый Иерусалимский монастырь. Именно к нему мы будем вальяжно подплывать, греясь на солнышке (летом) или активно грести на удивление окружающим (зимой). Сделаем остановку на обед и прогуляемся поближе к необычным местам.
Свежий воздух, живописные берега, смешные утки, интересные домики в сосновом лесу, сверкающие купола церквей и колокольный звон Новоиерусалимского монастыря. Прекрасная возможность взглянуть на город с другого ракурса.
Подойдет как начинающим, так и бывалым морским волкам, соскучившимся за зиму по гребле. Идеален для проведения семейных выходных!
Река не замерзает даже зимой, что делает её идеальной для сплава круглогодично. Летом можно также сплавляться на SUP-борде."""

sixth_hike_name = 'Непал. Б.л. Эвереста через озера Гокио'
sixth_hike_description = """Предлагаем Вам культовый маршрут по национальному парку Сагарматха - к базовому лагерю Эвереста, к тому месту, откуда начинают свой путь альпинисты, решившие покорить самую высокую гору на планете. Помимо Эвереста мы с Вами увидим красивейшие гималайские вершины вокруг - Ама Даблам, Лхоцзе, Тамсерку и другие, совершим восхождения на вершины Кала-Патар (отличная обзорная точка на Эверест) и Нангартсанг, посетим буддистские монастыри в горах, встретим караваны горных яков и перейдем через реки по подвесным мостам. В этот маршрут входит посещение высокогорных озер Гокио и восхождение на Гокио Ри, 5360м, откуда открывается невероятная панорама ледника Нгозумба, Чо-Ойю, Эвереста и других известных вершин. После путешествия по Непалу невозможно вернуться прежним, будьте готовы, что Ваша жизнь изменится к лучшему.

Этот маршрут для людей с хорошей физической подготовкой, желателен опыт пребывания на высоте. Если вы пока не готовы отправиться в такой серьезный треккинг, посмотрите другие наши маршруты по Непалу. Например: Базовый лагерь Аннапурны или Вокруг Аннапурны или наймите в помощь портера.

Любителям восхождений также рекомендуем ознакомиться с нашими маршрутами на Эльбрус."""

seventh_hike_name = 'Путешествие под землю в Старицкие каменоломни'
seventh_hike_description = """Хотите почувствовать себя первопроходцами подземелий? Первооткрывателями подземных лабиринтов? Тогда этот поход специально для вас!

Мы отправимся на выходные в Старицкие каменоломни - рукотворные пещеры. Погуляем по высоким берегам Волги, посмотрим из чего строилась Москва белокаменная, изучим подземный мир, увидим где обитают летучие мыши, познакомимся с увлекательной наукой спелеологией, послушаем абсолютную тишину...

Ваш проводник в подземном мире:  спелеолог, первооткрыватель, исследователь пещер. Расскажет все о спелеологии.

Вы увидите, что пещеры это целый мир и обязательно полюбите его! """

eighth_hike_name = 'Ликийская тропа. Западная часть'
eighth_hike_description = """Вам не по душе пляжный отдых? Тогда отправляйтесь с нами в поход по Ликийской тропе. В этом путешествии мы с Вами пройдём от Каша до пляжа Кабака. Как обычно нас ждут: красивые, сюррелистические пейзажы, теплое море и спелые фрукты.

Маршрут проходит по горам и побережью Средиземного моря.
На маршруте увидим:
• Амфитеатр в Антифеллосе (Каш)
• Руины античного города Феллос
• Колоритные турецкие деревни, с красивыми домами
• Остатки города Патара. Барханы и песочные пляжи.
• Дикий пляж с. Гавуарили
• Незабываемые виды на бухты Средиземного моря, окруженые высокими горами

По  окончанию похода можно самостоятельно остаться на море, мы поможем с размещением.
Также вы можете присоединится к Активному туру в Каппадокию - https://turclub-pik.ru/pohod/kappadokiya"""

ninth_hike_name = 'Цветные озера. Однодневный поход из Москвы'
ninth_hike_description = """Окрестности Москвы богаты на удивительные места. Приглашаем отправиться в однодневный поход в место с самыми нетипичными для Подмосковья пейзажами: к озёрам с разноцветной водой, от рыжей до пронзительно-голубой, к ровным рядам молодых сосен, к песчаным тропинкам.
Эти места чем-то напоминают Карелию, а иногда кажется, что вы попали на другую планету. Мы походим по оранжевой “марсианской” земле, загадаем желание на берегу озера с романтическими названием Малый дельфин, увидим белую фосфогипсовую гору, подышим чистейшим воздухом и насладимся тишиной хвойного леса.
Никакой специальной подготовки для нашего похода не требуется, этот маршрут подойдёт всем и новичкам, и заядлым путешественникам."""

tenth_hike_name = 'Непал. Вокруг Аннапурны через озеро Тиличо'
tenth_hike_description = 'Этот маршрут занимает лидирующие места во всем мировых рейтингах. Потрясающие виды величественных восьмитысячников, все климатические зоны в одном походе (начнём с тёплых тропиков, а буквально через несколько дней попадём в окружение вечных ледников), а озера Тиличо (4900м) и Айс лэйк (4600м) отлично дополнят и без того красивый маршрут. Если вы не уверены в своей подготовке, то можно взять портера, который частично разгрузит ваш рюкзак. Вы сможете наслаждаться видами и обеспечите местное население дополнительным заработком.'
